import React from "react";

import "./blog-block.css";

const BlogBlock = () => {
    return (
        <div className="container">
            <div className="blog-block">
                <h2 className="blog-header">Полезные статьи:</h2>
                <div className="blog-card">
                    <div className="blog-text">
                    На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.
                    </div>
                    <div className="blog-img"></div>
                </div>
                <div className="blog-card">
                    <div className="blog-text">
                    На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.
                    </div>
                    <div className="blog-img"></div>
                </div>
                <div className="blog-card">
                    <div className="blog-text">
                    На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.
                    </div>
                    <div className="blog-img"></div>
                </div>
            </div>
        </div>
    )
}

export default BlogBlock;