{
    "text": "Жеке айдоочулук сабактар",
    "subheader": "Практикалык көнүгүүлөр машыгууда натыйжанын 80% берет. Туура жана пайдалуу үйрөн!",
    "consultation": "Чалуу аркылуу толук консультация алыңыз!",
    "timegraph": "График работы ",
   
   
    "info-header": "Куралдар топтому:",
    "info-text": "Иллюстрациялар жана комментарийлер менен жол кыймылынын эрежелери (жол кыймылынын эрежелери) боюнча методикалык колдонмо. методикалык колдонмо жол белгилерине жана белгилерге толуктоолорду жана түшүндүрмөлөрдү камтыган түзүлдү.",
    "info-text2": "Жаппай сатып алганда, арзандатуулар болушу мүмкүн. толук маалымат алуу үчүн Руслан Жакшылыковичке түз телефон же WhatsApp аркылуу кайрылыңыз",
    "info-adress": "Бул колдонмону төмөнкү даректен сатып алсаңыз болот:",
    "info-call": "же чалуу менен",
   
   
    "1000": "1000+ канааттандырылган кардарлар",
    "25": "25 жылдан ашык иш тажрыйбасы",
    "hours": "1,5 саат - бир сабакка убакыт",
    "study-time": "Сиз үчүн ыңгайлуу убакта сабактар",
    
    
    "info-name": "Руслан Жакшылыкович",
    "info-experience": "25 жылдан ашык айдоочулук инструктор.",
    "info-biography": "Омурбеков Руслан Жакшылыкович. Айдоочулук тажрыйбасы 25 жылдан ашык. 12 жылдан ашык мугалимдик жана окутуучулук тажрыйбасы. Айдоо мектебинде 6 жыл бою 1500+ практикалык айдоо боюнча жекече үйрөтүлгөн 1600+ окуучуларды чыгарды. Автомектепте жол эрежесин үйрөтүп жатып, Кыргызстандын 2022-жылдын 5-февралындагы жол эрежелеринен каталарды жана толук эмес маалыматтарды таптым. Мына ушул каталардын негизинде ал жол эрежеси боюнча өзүнүн методикалык колдонмосун түзгөн.",
   
   
    "blog-header": "Пайдалуу макалалар:",
    "blog-text": "14.1-белги Ахунбаев/Совет көчөлөрүнүн кесилишинде орнотулган.Талаштуу көз караш бар, анда болжол менен төмөнкүдөй жазылган: илимдеги тоталитаризмди колдогондор, алардын деңгээлине карабастан, коомчулукка жарыяланышы керек. Жалпы сүрөттүн бир бөлүгү болуп, салттуу өндүрүштү, нанотехнологияны сүрүп чыгарууга умтулуп, учурдагы кыйынчылыкты жеңүү.",
    

    "test-subheader": "Тажрыйбалуу айдоо инструкторунан туура жана коопсуз айдоону үйрөнүңүз ",
    "practice-subheader": "Инструктор менен практикалык айдоо:",
    "practice-text": "«Жакшы – Жол» автомектепи, бул долбоор Бишкек шаарынын бардык тургундары үчүн. Бишкектеги автомектепте “В” категориясы боюнча унаа айдоо үйрөтүлөт. Эгерде сизде лицензия бар болсо, бирок практика жок болсо, биздин инструктор сизге практикага жардам берет. Биринчи сабактар ​​анын Honda Jazz унаасында (автоматтык куту) инструктор менен болот.",
    "practice-text2": "Практиканын баасын телефон же WhatsApp аркылуу билсе болот.",
    "task-header": "Сыноо сынагынан өтүңүз",
    "task-text": "Жол эрежелери боюнча билимиңизди биз менен сынап көрүңүз. Сизге 20 суроого иллюстрациялар жана жооптордун варианттары менен жооп берүүгө, жол эрежелерин билүү деңгээлин билүү үчүн 20 мүнөт берилет. ",
    "test-button": "Тесттен өтүү!"
}